{
  "hello_myNameIs": "Hola, me llamo",
  "developer_fullstack": "Desarrollador Frontend",
  "description_home": "Desarrollador Frontend con dos a帽os de experiencia desarrollando aplicaciones por mi cuenta y 1 a帽o trabajando como desarrollador Freelance para una Startup de Colorado. Estoy listo para ayudar con mis conocimientos a crear aplicaciones funcionales, componentes reutilizables y escalables a futuro.",
  "project_text": "Mis Proyectos",
  "about_title": "Sobre mi",
  "subtitle_about": "Te cuento un poco de mi",
  "description_about": "Siempre estoy dispuesto a aprender nuevas tecnolog铆as , mejores pr谩cticas y trabajar en equipo. Cuento con mas de 1 a帽o y medio de experiencia como Freelance para una startup de Colorado. No soy un empleado oficial por lo cual no puedo asistir a las reuniones del equipo y negocio (raz贸n por la cual quiero cambiar, para poder crecer profesionalmente con un equipo y no solo en lo t茅cnico).",
  "btn_about": "Descargar Curriculum",
  "text_skills": "He trabajado con estas tecnologias",
  "tools_skills": "Estas son las herramientas que use para el control de tareas y la comunicaci贸n del equipo",
  "text_projects": "Estos son algunos de mis proyectos recientes",
  "github_project": "Tengo m谩s repositorios en mi Github.",
  "contact_title": "Contactame",
  "contact_description": "Este formulario funciona ぃ, si te gustaria que sea parte de tu equipo no dudes en usarlo !",
  "contact_email": "Tambi茅n puedes enviarme un correo a:",
  "title_experience": "Experiencia",
  "nav_home": "Inicio",
  "nav_about": "Sobre mi",
  "nav_exp": "Experiencia",
  "nav_skill": "Habilidades",
  "nav_project": "Mis proyectos",
  "nav_contact": "Contactame",
  "description_exp_neurocann": "Neurocann es una aplicaci贸n ERP de cannabis que gestiona los datos de producci贸n y cumplimiento en un solo sistema para que sus clientes los vean en una vista general.",
  "task_one_neurocann": "Dise帽o responsive con Tailwind.",
  "task_two_neurocann": "Correcci贸n de errores de la aplicaci贸n.",
  "task_three_neurocann": "Refactorizaci贸n de c贸digo para construir una aplicaci贸n m谩s escalable a futuro.",
  "task_four_neurocann": "Cree un conjunto de pruebas m谩s seguro con CypressJS, React Testing Library, Jest y MSW.",
  "task_five_neurocann": "Creaci贸n de componentes React reutilizables en una biblioteca compartida para usar en diferentes aplicaciones.",
  "task_six_neurocann": "Manejo intensivo de formularios con React-hook-form.",
  "task_seven_neurocann": "Gesti贸n y virtualizaci贸n de mesas con React-table y React-virtual.",

  "description_exp_nerd": "Nerd desarrolla estrategias de marketing digital y soluciones de creatividad tecnol贸gica para grandes empresas.",
  "task_one_nerd": "Dise帽o web responsive con Kendo UI, Sass, HTML y CSS.",
  "task_two_nerd": "Banner animados realizados con Google Web Designer, HTML, CSS y Javascript para FCB que es una empresa de marketing digital de Chicago.",
  "task_three_nerd": "Maquetado de correos electr贸nicos para que sean responsives en distintas casillas de correos con HTML",
  "task_four_nerd": "Creaci贸n de componentes con Kendo UI para el sitio de Nerdapps que habitualmente se usa por el equipo de Nerd",
  "task_five_nerd": "Realizo mantenimiento, cambios visuales, l贸gicos y de base de datos (HTML, CSS, Javascript, PHP, MySQL, JQuery, Bootstrap) para el sitio web del supermercado La An贸nima. Para esto hay un proceso de hacer cambios en un ambiente de desarrollo y cuando es revisado por los Projects Managers y esta todo ok, los subo a la ambiente de producci贸n.",

  "description_exp_gunny": "Gunny es un juego shooter en tercera persona F2P libre de especulaciones financieras que realiza transacciones en la red de Algorand.",
  "task_one_gunny": "Dise帽o y maquetaci贸n con React JS, Chakra UI y Sass, de un sitio web para un proyecto blockchain con red de Algorand.",
  "task_two_gunny": "Uso y creaci贸n de im谩genes realizadas con la ayuda de IA Midjourney.",
  "task_three_gunny": "Conexi贸n de contratos de red blockchain al frontend con React JS."
}
