{
  "hello_myNameIs": "Hola, me llamo",
  "developer_fullstack": "Soy Desarrollador Web",
  "description_home": "Soy un desarrollador web con más de 4 años de experiencia creando aplicaciones modernas y funcionales. Creo en el desarrollo de soluciones que no solo sean eficientes, sino también fáciles de usar y accesibles. Disfruto trabajar en equipo, aprender nuevas tecnologías y aportar ideas que ayuden a construir productos de calidad",
  "project_text": "Mis Proyectos",
  "about_title": "Sobre mi",
  "subtitle_about": "Te cuento un poco de mi",
  "description_about": "Estoy metido en el mundo de la programación hace mas de tres años, de los cuales tengo la suerte de estar trabajando los últimos dos años. Actualmente, estoy como empleado en relación de dependencia en Nerd, una empresa de medios con clientes destacados como La Anónima, FCB y Pfizer, y muchos otros clientes conocidos.",
  "btn_about": "Descargar Curriculum",
  "text_skills": "He trabajado con estas tecnologias",
  "tools_skills": "Estas son las herramientas que use para el control de tareas y la comunicación del equipo",
  "text_projects": "Estos son algunos de mis proyectos recientes",
  "github_project": "Tengo más repositorios en mi Github.",
  "contact_title": "Contactame",
  "contact_description": "Si te gustaría que forme parte de tu equipo, no dudes en contactarme. ¡Estaré encantado de discutir cómo puedo contribuir a tus proyectos!",
  "contact_email": "También puedes enviarme un correo a:",
  "title_experience": "Experiencia",
  "nav_home": "Inicio",
  "nav_about": "Sobre mi",
  "nav_exp": "Experiencia",
  "nav_skill": "Habilidades",
  "nav_project": "Mis proyectos",
  "nav_contact": "Contactame",
  "description_exp_neurocann": "Neurocann es una aplicación ERP de cannabis que gestiona los datos de producción y cumplimiento en un solo sistema para que sus clientes los vean en una vista general.",
  "task_one_neurocann": "Diseño responsive con Tailwind.",
  "task_two_neurocann": "Corrección de errores de la aplicación.",
  "task_three_neurocann": "Refactorización de código para construir una aplicación más escalable a futuro.",
  "task_four_neurocann": "Cree un conjunto de pruebas más seguro con CypressJS, React Testing Library, Jest y MSW.",
  "task_five_neurocann": "Creación de componentes React reutilizables en una biblioteca compartida para usar en diferentes aplicaciones.",
  "task_six_neurocann": "Manejo intensivo de formularios con React-hook-form.",
  "task_seven_neurocann": "Gestión y virtualización de mesas con React-table y React-virtual.",
  "description_exp_nerd": "Nerd es una agencia de publicidad que desarrolla estrategias de marketing digital y soluciones de creatividad tecnológica para grandes empresas.",
  "task_one_nerd": "Tengo la responsabilidad de hacer cambios en el ambiente de stage del sitio web de La Anónima, esto implica hacer cambios en diseños, landings nuevas, cambiar contenido del sitio, agregar funcionalidades, acceso a la base de datos para hacer cambios, enviarselo al cliente para la aprobación y si esta okey pasarlo todo a Productivo.",
  "task_two_nerd": "Diseño y desarrollo de interfaces responsivas utilizando PHP, MySQL, Bootstrap, JQuery, Javascript, Sass, HTML y CSS para garantizar una experiencia de usuario óptima en diferentes dispositivos y tamaños de pantalla.",
  "task_three_nerd": "Creación de Google Ads banners animados en diferentes medidas utilizando Google Web Designer, HTML, CSS y JavaScript para una agencia de publicidad de Estados Unidos llamada FCB.",
  "task_four_nerd": "Maquetación de correos electrónicos responsivos para diferentes casillas de correo utilizando HTML, asegurando una correcta visualización en una variedad de clientes de correo electrónico haciendo testing con Email On Acid.",
  "description_exp_gunny": "Gunny is a free-to-play third-person shooter game with no financial speculation, conducting transactions on the Algorand network.",
  "task_one_gunny": "Design and layout using React JS, Chakra UI, and Sass for a blockchain project website on the Algorand network.",
  "task_two_gunny": "Use and creation of images generated with the assistance of Midjourney AI.",
  "task_three_gunny": "Integration of blockchain network contracts with the frontend using React JS."
}
