{
  "hello_myNameIs": "Hello, my name is",
  "developer_fullstack": "Developer Frontend",
  "description_home": "Frontend developer with two years of experience developing applications on my own and one year working as a Freelance developer for a Startup in Colorado. I am ready to help with my knowledge to create functional, components reusables and scalable applications in the future.",
  "project_text": "My Projects",
  "about_title": "About me",
  "subtitle_about": "I tell you about me.",
  "description_about": "I am always willing to learn new technologies, best practices and teamwork.  I have more than 1 and a half years of experience as a Freelance for a Colorado startup. I am not an official employee, so I cannot attend team and business meetings (which is why I want to change, to be able to grow professionally with a team and not only technically).",
  "btn_about": "Download Curriculum",
  "title_experience": "Experience",
  "text_skills": "I have worked with these technologies",
  "tools_skills": "These are the tools I use for task control and team communication",
  "text_projects": "These are some of my recent projects",
  "github_project": "I have more repositories on my Github.",
  "contact_title": "Contact me",
  "contact_description": "This form works ぃ, if you would like me to be part of your team, do not hesitate to use it!",
  "contact_email": "You can also send me an email at:",
  "nav_home": "Home",
  "nav_about": "About me",
  "nav_exp": "Experience",
  "nav_skill": "Skills",
  "nav_project": "My Projects",
  "nav_contact": "Contact me",
  "description_exp_neurocann": "Neurocann is a cannabis ERP app that manages production and fulfillment data in one system for your customers to see in a general view.",
  "task_one_neurocann": "Responsive design with Tailwind.",
  "task_two_neurocann": "Bug fixes of application.",
  "task_three_neurocann": "Code refactoring to build a more scalable application in the future.",
  "task_four_neurocann": "Build a more confident test suite with CypressJS, React Testing Library, Jest and MSW.",
  "task_five_neurocann": "Creation of reusable React components in a shared library to use across different applicationst.",
  "task_six_neurocann": "Intensive handling of forms with react-hook-form and Formik",
  "task_seven_neurocann": "Management and virtualization of tables with react-table and react-virtual.",
  "description_exp_nerd": "Nerd desarrolla estrategias de marketing digital y soluciones de creatividad tecnol贸gica para grandes empresas.",
  "task_one_nerd": "Dise帽o web responsive con Kendo UI, Sass, HTML y CSS.",
  "task_two_nerd": "Banner animados realizados con Google Web Designer, HTML, CSS y Javascript para FCB que es una empresa de marketing digital de Chicago.",
  "task_three_nerd": "Maquetado de correos electr贸nicos para que sean responsives en distintas casillas de correos con HTML",
  "task_four_nerd": "Creaci贸n de componentes con Kendo UI para el sitio de Nerdapps que habitualmente se usa por el equipo de Nerd",
  "task_five_nerd": "Realizo mantenimiento, cambios visuales, l贸gicos y de base de datos (HTML, CSS, Javascript, PHP, MySQL, JQuery, Bootstrap) para el sitio web del supermercado La An贸nima. Para esto hay un proceso de hacer cambios en un ambiente de desarrollo y cuando es revisado por los Projects Managers y esta todo ok, los subo a la ambiente de producci贸n.",

  "description_exp_gunny": "Gunny es un juego shooter en tercera persona F2P libre de especulaciones financieras que realiza transacciones en la red de Algorand.",
  "task_one_gunny": "Dise帽o y maquetaci贸n con React JS, Chakra UI y Sass, de un sitio web para un proyecto blockchain con red de Algorand.",
  "task_two_gunny": "Uso y creaci贸n de im谩genes realizadas con la ayuda de IA Midjourney.",
  "task_three_gunny": "Conexi贸n de contratos de red blockchain al frontend con React JS."
}
