{
  "hello_myNameIs": "Hello, my name is",
  "developer_fullstack": "Developer FullStack",
  "description_home": "Fullstack developer with two years of experience developing applications on my own and one year working as a Freelance developer for a Startup in Colorado. I am ready to help with my knowledge to create functional, components reusables and scalable applications in the future.",
  "project_text": "My Projects",
  "about_title": "About me",
  "subtitle_about": "I tell you about me.",
  "description_about": "I am always willing to learn new technologies, best practices and teamwork.  I have more than 1 and a half years of experience as a Freelance for a Colorado startup. I am not an official employee, so I cannot attend team and business meetings (which is why I want to change, to be able to grow professionally with a team and not only technically).",
  "btn_about": "Download Curriculum",
  "title_experience": "Experience",
  "text_skills": "I have worked with these technologies",
  "tools_skills": "These are the tools I use for task control and team communication",
  "text_projects": "These are some of my recent projects",
  "github_project": "I have more repositories on my Github.",
  "contact_title": "Contact me",
  "contact_description": "This form works 🤣, if you would like me to be part of your team, do not hesitate to use it!",
  "contact_email": "You can also send me an email at:",
  "nav_home": "Home",
  "nav_about": "About me",
  "nav_exp": "Experience",
  "nav_skill": "Skills",
  "nav_project": "My Projects",
  "nav_contact": "Contact me",
  "description_exp": "Neurocann is a cannabis ERP app that manages production and fulfillment data in one system for your customers to see in a general view.",
  "task_one": "Responsive design with Tailwind.",
  "task_two": "Bug fixes of application.",
  "task_three": "Code refactoring to build a more scalable application in the future.",
  "task_four": "Build a more confident test suite with CypressJS, React Testing Library, Jest and MSW.",
  "task_five": "Creation of reusable React components in a shared library to use across different applicationst.",
  "task_six": "Intensive handling of forms with react-hook-form and Formik",
  "task_seven": "Management and virtualization of tables with react-table and react-virtual."
}
